{
	"text": "TOPIK ARTIKEL:\nkebijakan dan pemerintahan\nkonservasi lingkungan\nTEKS BERITA:\nProvinsi Gorontalo masuk dalam Program Laut Sejahtera. Gorontalo (ANTARA) - Provinsi Gorontalo menjadi satu dari 11 provinsi yang diintervensi melalui program Laut Sejahtera (Lautra) atau Oceans for Prosperity Kementerian PPN/Bappenas melalui Indonesia Climate Change Trust Fund (ICCTF). Direktur Kelautan dan Perikanan, Kementerian PPN/Bappenas Rahmat Mulianda di Gorontalo, Kamis menjelaskan program Lautra diharapkan dapat meningkatkan kesejahteraan masyarakat pesisir. \"Kita sebagai negara yang memiliki kawasan laut dengan ekosistem di dunia yang paling lengkap, kita harus mampu mengelola secara komprehensif dari sisi ekonomi, ekologi dan sosial,\" ucap dia. Menurut Rahmat, dengan program itu pihaknya mengembangkan alternatif lain potensi masyarakat sehingga tidak semata-mata mereka berharap dari menangkap ikan dengan perahu kecil. Ia menjelaskan dipilihnya Gorontalo sebagai satu dari 11 lokus program Lautra karena daerah itu memiliki potensi laut yang baik. Lokus program ada di Kawasan Konservasi Daerah (KKD) Teluk Gorontalo. \"Kenapa Gorontalo, karena salah satu daerah yang memiliki ekosistem laut yang unik. Tidak semua lokasi di Indonesia dilewati hiu paus. Ini merupakan anugerah yang harus kita manfaatkan dengan baik, kita kelola dengan baik dan mendatangkan manfaat bagi masyarakatnya,\" ujar dia. Sementara itu, Asisten Bidang Ekonomi Pembangunan Pemerintah Provinsi Gorontalo Handoyo Sugianto menyampaikan terima kasih dan apresiasi kepada Kementerian PPN/Bappenas yang telah memilih Gorontalo sebagai lokus program Lautra. Ia berharap program ini bisa meningkatkan ekonomi dan kesejahteraan masyarakat. \"Kita punya kurang lebih 900 kilometer garis pantai di Utara dan Selatan Gorontalo. Kita juga mempunyai suku Bajau di Boalemo dan Pohuwato di kampung Torosiaje. Penduduk tersebut tinggal di atas laut. Nah potensi ini perlu dilestarikan dan dikembangkan,\" kata Handoyo. Program Lautra terdiri dari tiga komponen utama yakni infrastruktur pengembangan kawasan, pengembangan masyarakat serta komponen pendanaan. Acara yang digelar hari ini khusus untuk memperkenalkan strategi pendanaan inovatif kawasan konservasi dan ekonomi pesisir yang didukung oleh World Bank. Pewarta: Adiwinata Solihin Editor: Evi Ratnawati Copyright © ANTARA 2024"
}
